Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Updates have not been checked yet.
ar: لم يتم التحقق من التحديثات بعد.
cs: Aktualizace zatím nebyly vyhledány.
de: Es wurde noch nicht nach Updates gesucht.
el: Δεν έχει γίνει ακόμη έλεγχος για ενημερώσεις.
es: Todavía no se han buscado actualizaciones.
es_419: Todavía no se han buscado actualizaciones.
es_mx: Todavía no se han buscado actualizaciones.
fr: Aucune recherche de mises à jour n’a encore été effectuée.
he: עדיין לא נבדקו עדכונים.
hi: अभी तक अपडेट नहीं जाँचे गए हैं।
id: Pembaruan belum diperiksa.
it: La ricerca di aggiornamenti non è ancora stata eseguita.
ja: アップデートはまだ確認されていません。
ko: 아직 업데이트를 확인하지 않았습니다.
nl: Er is nog niet op updates gecontroleerd.
pl: Aktualizacje nie zostały jeszcze sprawdzone.
pt: As atualizações ainda não foram verificadas.
pt_br: As atualizações ainda não foram verificadas.
pt_pt: Ainda não se procuraram atualizações.
ru: Обновления ещё не проверялись.
sv: Ingen sökning efter uppdateringar har gjorts än.
th: ยังไม่ได้ตรวจสอบอัปเดต
uk: Оновлення ще не перевірялися.
vi: Chưa kiểm tra cập nhật.
zh_hans: 尚未检查更新。
zh_hk: 尚未檢查更新。

source: Upgrade
ar: ترقية
el: Αναβάθμιση
es: Actualizar
es_419: Actualizar
es_mx: Actualizar
fr: Mettre à niveau
he: שדרג
hi: अपग्रेड करें
id: Tingkatkan
it: Aggiorna
ja: アップグレード
ko: 업그레이드
nl: Upgraden
pl: Ulepsz
pt: Fazer upgrade
pt_br: Fazer upgrade
pt_pt: Fazer upgrade
ru: Улучшить
sv: Uppgradera
th: อัปเกรด
uk: Оновити
vi: Nâng cấp
zh_hans: 升级
zh_hk: 升級

source: Uplink silence gate
ar: بوابة صمت الوصلة الصاعدة
cs: Brána ticha uplinku
de: Uplink-Stille-Sperre
el: Πύλη σιωπής ανερχόμενης ζεύξης
es: Filtro de silencio del enlace ascendente
es_419: Filtro de silencio del enlace ascendente
es_mx: Filtro de silencio del enlace ascendente
fr: Filtre de silence montant
he: שער שקט של הערוץ העולה
hi: अपलिंक चुप्पी गेट
id: Gerbang diam uplink
it: Filtro del silenzio in uplink
ja: アップリンク無通信ゲート
ko: 업링크 무응답 게이트
nl: Stiltepoort voor de uplink
pl: Bramka ciszy łącza w górę
pt: Filtro de silêncio do uplink
pt_br: Filtro de silêncio do uplink
pt_pt: Filtro de silêncio do uplink
ru: Порог тишины аплинка
sv: Tystnadsspärr för upplänk
th: ประตูความเงียบของอัปลิงก์
uk: Поріг тиші висхідного каналу
vi: Cổng im lặng đường lên
zh_hans: 上行静默门限
zh_hk: 上行靜默門檻

source: URnetwork is built with the open source software and data below. Each entry shows its license and any notice it requires.
ar: تم بناء URnetwork باستخدام البرمجيات مفتوحة المصدر والبيانات أدناه. يعرض كل إدخال ترخيصه وأي إشعار يتطلبه.
cs: URnetwork je postaven na níže uvedeném open source softwaru a datech. U každé položky je uvedena její licence a případná povinná upozornění.
de: URnetwork basiert auf der unten aufgeführten Open-Source-Software und den unten aufgeführten Daten. Jeder Eintrag zeigt seine Lizenz und alle erforderlichen Hinweise.
el: Το URnetwork είναι κατασκευασμένο με το λογισμικό ανοιχτού κώδικα και τα δεδομένα παρακάτω. Κάθε καταχώριση εμφανίζει την άδειά της και όποια ειδοποίηση απαιτεί.
es: URnetwork está hecho con el software de código abierto y los datos que se indican a continuación. Cada entrada muestra su licencia y cualquier aviso que requiera.
es_419: URnetwork está hecho con el software de código abierto y los datos que se indican a continuación. Cada entrada muestra su licencia y cualquier aviso que requiera.
es_mx: URnetwork está hecho con el software de código abierto y los datos que se indican a continuación. Cada entrada muestra su licencia y cualquier aviso que requiera.
fr: URnetwork est conçu avec les logiciels open source et les données ci-dessous. Chaque entrée indique sa licence et toute mention qu'elle exige.
he: URnetwork בנוי בעזרת התוכנה בקוד פתוח והנתונים שלהלן. כל פריט מציג את הרישיון שלו וכל הודעה שהוא מחייב.
hi: URnetwork नीचे दिए गए ओपन सोर्स सॉफ़्टवेयर और डेटा से बना है। हर प्रविष्टि अपना लाइसेंस और ज़रूरी सूचना दिखाती है।
id: URnetwork dibangun dengan perangkat lunak sumber terbuka dan data di bawah ini. Setiap entri menampilkan lisensinya dan pemberitahuan apa pun yang diwajibkan.
it: URnetwork è realizzato con il software open source e i dati riportati di seguito. Ogni voce mostra la propria licenza e le eventuali note richieste.
ja: URnetwork は以下のオープンソースソフトウェアとデータを使用しています。各項目にはそのライセンスと必要な告知が表示されます。
ko: URnetwork는 아래의 오픈 소스 소프트웨어와 데이터로 만들어졌습니다. 각 항목에는 해당 라이선스와 필요한 고지가 표시됩니다.
nl: URnetwork is gebouwd met de onderstaande opensourcesoftware en gegevens. Bij elk item staan de licentie en eventuele verplichte vermeldingen.
pl: URnetwork korzysta z poniższego oprogramowania open source i danych. Przy każdej pozycji podano jej licencję oraz wymagane informacje.
pt: O URnetwork é feito com o software de código aberto e os dados abaixo. Cada item mostra sua licença e qualquer aviso exigido.
pt_br: O URnetwork é feito com o software de código aberto e os dados abaixo. Cada item mostra sua licença e qualquer aviso exigido.
pt_pt: O URnetwork é construído com o software de código aberto e os dados abaixo. Cada entrada mostra a respetiva licença e qualquer aviso exigido.
ru: URnetwork создан с использованием перечисленного ниже программного обеспечения с открытым исходным кодом и данных. Для каждой записи указаны её лицензия и обязательные уведомления.
sv: URnetwork är byggt med programvaran med öppen källkod och de data som listas nedan. Varje post visar sin licens och de meddelanden som krävs.
th: URnetwork สร้างขึ้นด้วยซอฟต์แวร์โอเพนซอร์สและข้อมูลด้านล่าง แต่ละรายการแสดงสัญญาอนุญาตและประกาศที่จำเป็น
uk: URnetwork створено з використанням наведеного нижче програмного забезпечення з відкритим кодом і даних. Для кожного запису вказано його ліцензію та обов’язкові повідомлення.
vi: URnetwork được xây dựng bằng phần mềm nguồn mở và dữ liệu dưới đây. Mỗi mục hiển thị giấy phép và mọi thông báo bắt buộc.
zh_hans: URnetwork 使用了以下开源软件和数据。每一项都列出了其许可及所需的声明。
zh_hk: URnetwork 使用了以下開源軟件和數據。每一項都列出了其授權及所需的聲明。

source: URnetwork is disconnected
ar: URnetwork غير متصل
cs: URnetwork je odpojen
de: URnetwork ist getrennt
el: Το URnetwork είναι αποσυνδεδεμένο
es: URnetwork está desconectado
es_419: URnetwork está desconectado
es_mx: URnetwork está desconectado
fr: URnetwork est déconnecté
he: URnetwork מנותק
hi: URnetwork डिस्कनेक्ट है
id: URnetwork terputus
it: URnetwork è disconnesso
ja: URnetworkは切断されています
ko: URnetwork 연결이 해제되었습니다
nl: URnetwork is niet verbonden
pl: URnetwork jest rozłączony
pt: A URnetwork está desligada
pt_br: A URnetwork está desconectada
pt_pt: A URnetwork está desligada
ru: URnetwork отключен
sv: URnetwork är frånkopplad
th: URnetwork ถูกตัดการเชื่อมต่อแล้ว
uk: URnetwork відключено
vi: URnetwork đã ngắt kết nối
zh_hans: URnetwork 已断开连接
zh_hk: URnetwork 已斷開連接

source: URnetwork is powered by the world's largest, safest, and most decentralized ingress and egress protocol.
ar: تعمل URnetwork ببروتوكول الدخول والخروج الأكبر والأكثر أمانًا ولامركزية في العالم.
cs: URnetwork stojí na největším, nejbezpečnějším a nejvíce decentralizovaném protokolu na světě pro příchozí a odchozí provoz.
de: URnetwork basiert auf dem weltweit größten, sichersten und am stärksten dezentralisierten Ingress- und Egress-Protokoll.
el: Το URnetwork τροφοδοτείται από το μεγαλύτερο, ασφαλέστερο και πιο αποκεντρωμένο πρωτόκολλο εισόδου και εξόδου στον κόσμο.
es: URnetwork funciona con el protocolo de entrada y salida más grande, seguro y descentralizado del mundo.
es_419: URnetwork funciona con el protocolo de entrada y salida más grande, seguro y descentralizado del mundo.
es_mx: URnetwork funciona con el protocolo de entrada y salida más grande, seguro y descentralizado del mundo.
fr: URnetwork repose sur le protocole d'entrée et de sortie le plus vaste, le plus sûr et le plus décentralisé au monde.
he: URnetwork מבוססת על פרוטוקול הכניסה והיציאה הגדול, הבטוח והמבוזר ביותר בעולם.
hi: URnetwork दुनिया के सबसे बड़े, सबसे सुरक्षित और सबसे विकेंद्रीकृत प्रवेश-निकास प्रोटोकॉल पर चलता है।
id: URnetwork didukung oleh protokol ingress dan egress terbesar, teraman, dan paling terdesentralisasi di dunia.
it: URnetwork si basa sul protocollo di ingresso e uscita più grande, sicuro e decentralizzato al mondo.
ja: URnetworkは、世界最大で最も安全、最も分散化された イングレス・エグレスプロトコルを基盤としています。
ko: URnetwork는 세계에서 가장 크고 안전하며 가장 분산화된 인그레스·이그레스 프로토콜로 구동됩니다.
nl: URnetwork draait op het grootste, veiligste en meest gedecentraliseerde ingress- en egress-protocol ter wereld.
pl: URnetwork opiera się na największym, najbezpieczniejszym i najbardziej zdecentralizowanym na świecie protokole wejścia i wyjścia.
pt: A URnetwork é alimentada pelo maior, mais seguro e mais descentralizado protocolo de entrada e saída do mundo.
pt_br: A URnetwork é alimentada pelo maior, mais seguro e mais descentralizado protocolo de entrada e saída do mundo.
pt_pt: A URnetwork é alimentada pelo maior, mais seguro e mais descentralizado protocolo de entrada e saída do mundo.
ru: В основе URnetwork — самый крупный, безопасный и децентрализованный в мире протокол входа и выхода трафика.
sv: URnetwork drivs av världens största, säkraste och mest decentraliserade in- och utgångsprotokoll.
th: URnetwork ขับเคลื่อนด้วยโปรโตคอลทางเข้าออกที่ใหญ่ที่สุด ปลอดภัยที่สุด และกระจายศูนย์มากที่สุดในโลก
uk: В основі URnetwork — найбільший, найбезпечніший і найдецентралізованіший у світі протокол входу й виходу трафіку.
vi: URnetwork được vận hành bởi giao thức ra vào lớn nhất, an toàn nhất và phi tập trung nhất thế giới.
zh_hans: URnetwork 由全球最大、最安全、 最去中心化的出入口协议驱动。
zh_hk: URnetwork 由全球最大、最安全、 最去中心化的出入口協議驅動。

source: URnetwork is the most local and most private network on the planet.
ar: URnetwork هي الشبكة الأكثر محلية والأكثر خصوصية على الكوكب.
cs: URnetwork je nejlokálnější a nejvíce soukromá síť na světě.
de: URnetwork ist das lokalste und privateste Netzwerk der Welt.
el: Το URnetwork είναι το πιο τοπικό και πιο ιδιωτικό δίκτυο στον πλανήτη.
es: URnetwork es la red más local y más privada del planeta.
es_419: URnetwork es la red más local y privada del planeta.
es_mx: URnetwork es la red más local y más privada del planeta.
fr: URnetwork est le réseau le plus local et le plus privé au monde.
he: URnetwork היא הרשת המקומית והפרטית ביותר בעולם.
hi: URnetwork ग्रह का सबसे स्थानीय और सबसे निजी नेटवर्क है।
id: URnetwork adalah jaringan paling lokal dan paling privat di dunia.
it: URnetwork è la rete più locale e più privata al mondo.
ja: URnetworkは世界で最もローカルで最もプライベートなネットワークです。
ko: URnetwork는 지구상에서 가장 지역적이고 가장 프라이빗한 네트워크입니다.
nl: URnetwork is het meest lokale en meest privé netwerk ter wereld.
pl: URnetwork to najbardziej lokalna i najbardziej prywatna sieć na świecie.
pt: URnetwork é a rede mais local e mais privada do planeta.
pt_br: URnetwork é a rede mais local e mais privada do planeta.
pt_pt: URnetwork é a rede mais local e mais privada do planeta.
ru: URnetwork — самая локальная и самая приватная сеть на планете.
sv: URnetwork är det mest lokala och mest privata nätverket på planeten.
th: URnetwork เป็นเครือข่ายที่มีความเป็นท้องถิ่นและเป็นส่วนตัวมากที่สุดในโลก
uk: URnetwork — це найлокальніша та найприватніша мережа на планеті.
vi: URnetwork là mạng lưới địa phương và riêng tư nhất trên hành tinh.
zh_hans: URnetwork 是全球最本地化、最私密的网络。拥有比其他主流 VPN 多 20 倍的可用城市，以及每个 IP 地址少 100 倍的用户。尽情享受世界的乐趣和无与伦比的隐私。
zh_hk: URnetwork 是全球最本地化及最私密的網絡。

source: URnetwork is up to date.
ar: URnetwork محدَّث.
cs: URnetwork je aktuální.
de: URnetwork ist auf dem neuesten Stand.
el: Το URnetwork είναι ενημερωμένο.
es: URnetwork está actualizado.
es_419: URnetwork está actualizado.
es_mx: URnetwork está actualizado.
fr: URnetwork est à jour.
he: URnetwork מעודכן.
hi: URnetwork अप टू डेट है।
id: URnetwork sudah versi terbaru.
it: URnetwork è aggiornato.
ja: URnetwork は最新です。
ko: URnetwork가 최신 상태입니다.
pl: URnetwork jest aktualny.
pt: A URnetwork está atualizada.
pt_br: A URnetwork está atualizada.
pt_pt: A URnetwork está atualizada.
ru: У вас последняя версия URnetwork.
sv: URnetwork är uppdaterad.
th: URnetwork เป็นเวอร์ชันล่าสุดแล้ว
uk: У вас найновіша версія URnetwork.
vi: URnetwork đã là bản mới nhất.
zh_hans: URnetwork 已是最新版本。
zh_hk: URnetwork 已是最新版本。

source: URnetwork looks up the names of its own servers over DNS-over-HTTPS. If the built-in servers are blocked on your network, add servers that work there. URnetwork tries them first, and they can see these lookups.
ar: يبحث URnetwork عن أسماء خوادمه عبر DNS-over-HTTPS. إذا كانت الخوادم المضمّنة محظورة على شبكتك، فأضف خوادم تعمل عليها. يجرّبها URnetwork أولًا، ويمكنها رؤية عمليات البحث هذه.
cs: URnetwork vyhledává názvy svých serverů přes DNS-over-HTTPS. Pokud jsou vestavěné servery ve vaší síti blokované, přidejte servery, které v ní fungují. URnetwork je použije jako první a tyto servery uvidí tato vyhledávání.
de: URnetwork löst die Namen seiner eigenen Server über DNS-over-HTTPS auf. Wenn die integrierten Server in deinem Netzwerk blockiert sind, füge Server hinzu, die dort funktionieren. URnetwork fragt sie zuerst, und sie können diese Anfragen sehen.
el: Το URnetwork αναζητά τα ονόματα των δικών του διακομιστών μέσω DNS-over-HTTPS. Αν οι ενσωματωμένοι διακομιστές είναι αποκλεισμένοι στο δίκτυό σας, προσθέστε διακομιστές που λειτουργούν εκεί. Το URnetwork τους δοκιμάζει πρώτους και αυτοί μπορούν να βλέπουν αυτές τις αναζητήσεις.
es: URnetwork busca los nombres de sus propios servidores mediante DNS-over-HTTPS. Si los servidores integrados están bloqueados en tu red, añade servidores que funcionen en ella. URnetwork los prueba primero, y estos pueden ver esas búsquedas.
es_419: URnetwork busca los nombres de sus propios servidores mediante DNS-over-HTTPS. Si los servidores integrados están bloqueados en tu red, agrega servidores que funcionen en ella. URnetwork los prueba primero, y estos pueden ver esas búsquedas.
es_mx: URnetwork busca los nombres de sus propios servidores mediante DNS-over-HTTPS. Si los servidores integrados están bloqueados en tu red, agrega servidores que funcionen en ella. URnetwork los prueba primero, y estos pueden ver esas búsquedas.
fr: URnetwork recherche les noms de ses propres serveurs via DNS-over-HTTPS. Si les serveurs intégrés sont bloqués sur votre réseau, ajoutez des serveurs qui y fonctionnent. URnetwork les essaie en premier, et ils peuvent voir ces recherches.
he: URnetwork מחפש את שמות השרתים שלו דרך DNS-over-HTTPS. אם השרתים המובנים חסומים ברשת שלכם, הוסיפו שרתים שעובדים בה. URnetwork מנסה אותם קודם, והם יכולים לראות את החיפושים האלה.
hi: URnetwork अपने सर्वरों के नाम DNS-over-HTTPS के ज़रिए खोजता है। अगर आपके नेटवर्क पर बिल्ट-इन सर्वर ब्लॉक हैं, तो ऐसे सर्वर जोड़ें जो वहाँ काम करते हों। URnetwork पहले उन्हें आज़माता है, और वे इन खोजों को देख सकते हैं।
id: URnetwork mencari nama servernya sendiri melalui DNS-over-HTTPS. Jika server bawaan diblokir di jaringan Anda, tambahkan server yang berfungsi di sana. URnetwork mencobanya terlebih dahulu, dan server tersebut dapat melihat pencarian ini.
it: URnetwork cerca i nomi dei propri server tramite DNS-over-HTTPS. Se i server integrati sono bloccati sulla tua rete, aggiungi server che vi funzionano. URnetwork li prova per primi, e questi possono vedere queste ricerche.
ja: URnetwork は自身のサーバー名を DNS-over-HTTPS で検索します。お使いのネットワークで内蔵サーバーがブロックされている場合は、そのネットワークで使えるサーバーを追加してください。URnetwork はそれらを最初に試し、追加したサーバーはこれらの検索を見ることができます。
ko: URnetwork는 자체 서버 이름을 DNS-over-HTTPS로 조회합니다. 네트워크에서 기본 서버가 차단된 경우 그 네트워크에서 작동하는 서버를 추가하세요. URnetwork는 추가한 서버를 먼저 사용하며, 해당 서버는 이 조회 내용을 볼 수 있습니다.
nl: URnetwork zoekt de namen van zijn eigen servers op via DNS-over-HTTPS. Als de ingebouwde servers op je netwerk worden geblokkeerd, voeg dan servers toe die daar werken. URnetwork probeert ze eerst, en zij kunnen deze opzoekingen zien.
pl: URnetwork wyszukuje nazwy własnych serwerów przez DNS-over-HTTPS. Jeśli wbudowane serwery są zablokowane w Twojej sieci, dodaj serwery, które w niej działają. URnetwork używa ich w pierwszej kolejności, a one widzą te zapytania.
pt: O URnetwork procura os nomes dos seus próprios servidores através de DNS-over-HTTPS. Se os servidores integrados estiverem bloqueados na sua rede, adicione servidores que funcionem nela. O URnetwork experimenta-os primeiro, e estes podem ver essas pesquisas.
pt_br: O URnetwork procura os nomes dos próprios servidores via DNS-over-HTTPS. Se os servidores integrados estiverem bloqueados na sua rede, adicione servidores que funcionem nela. O URnetwork tenta usá-los primeiro, e eles podem ver essas consultas.
pt_pt: O URnetwork procura os nomes dos seus próprios servidores através de DNS-over-HTTPS. Se os servidores integrados estiverem bloqueados na sua rede, adicione servidores que funcionem nela. O URnetwork experimenta-os primeiro, e estes podem ver essas pesquisas.
ru: URnetwork ищет имена своих серверов через DNS-over-HTTPS. Если встроенные серверы заблокированы в вашей сети, добавьте серверы, которые в ней работают. URnetwork обращается к ним в первую очередь, и они видят эти запросы.
sv: URnetwork slår upp namnen på sina egna servrar via DNS-over-HTTPS. Om de inbyggda servrarna är blockerade i ditt nätverk kan du lägga till servrar som fungerar där. URnetwork provar dem först, och de kan se de här uppslagningarna.
th: URnetwork ค้นหาชื่อเซิร์ฟเวอร์ของตัวเองผ่าน DNS-over-HTTPS หากเซิร์ฟเวอร์ในตัวถูกบล็อกในเครือข่ายของคุณ ให้เพิ่มเซิร์ฟเวอร์ที่ใช้งานได้ในเครือข่ายนั้น URnetwork จะลองใช้เซิร์ฟเวอร์เหล่านี้ก่อน และเซิร์ฟเวอร์เหล่านี้จะเห็นการค้นหาดังกล่าว
uk: URnetwork шукає імена власних серверів через DNS-over-HTTPS. Якщо вбудовані сервери заблоковано у вашій мережі, додайте сервери, які в ній працюють. URnetwork звертається до них першими, і вони бачать ці запити.
vi: URnetwork tra cứu tên các máy chủ của chính mình qua DNS-over-HTTPS. Nếu các máy chủ tích hợp bị chặn trên mạng của bạn, hãy thêm các máy chủ hoạt động được trên mạng đó. URnetwork thử chúng trước và chúng có thể thấy các lượt tra cứu này.
zh_hans: URnetwork 通过 DNS-over-HTTPS 查找自身服务器的名称。如果内置服务器在您的网络上被封锁，请添加在该网络上可用的服务器。URnetwork 会优先使用它们，而这些服务器能够看到这些查询。
zh_hk: URnetwork 會透過 DNS-over-HTTPS 查找其伺服器的名稱。如果內建伺服器在你的網絡上被封鎖，請加入在該網絡上可用的伺服器。URnetwork 會優先使用它們，而這些伺服器能夠看到這些查詢。

source: URnetwork Referral Code
ar: رمز إحالة URnetwork
cs: URnetwork referální kód
de: URnetwork Empfehlungscode
el: Κωδικός παραπομπής URnetwork
es: Código de referencia URnetwork
es_419: Código de referencia URnetwork
es_mx: Código de referencia URnetwork
fr: Code de parrainage URnetwork
he: קוד הפניה URnetwork
hi: URnetwork रेफ़रल कोड
id: Kode Referral URnetwork
it: Codice di riferimento URnetwork
ja: URnetwork 紹介コード
ko: URnetwork 추천 코드
nl: URnetwork Verwijzingscode
pl: Kod polecający URnetwork
pt: Código de referência URnetwork
pt_br: Código de indicação URnetwork
pt_pt: Código de referência URnetwork
ru: Реферальный код URnetwork
sv: URnetwork referenskod
th: รหัสแนะนำ URnetwork
uk: Реферальний код URnetwork
vi: Mã giới thiệu URnetwork
zh_hans: URnetwork 推荐码
zh_hk: URnetwork 推薦碼
